Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/paattyneet_hankkeet.html.tmx
Source language: fin
Languages: sms

source: Kulttuurisesti vastuullinen saamelaismatkailu
sms: Kulttuurlânji vasttõsvuõđlaž sääʹm-maatkčem

source: Matkailu on kasvanut voimakkaasti niin globaalisti kuin Suomen Lapissakin.
sms: Maatkčem lij šorrnam viõkkšânji nuʹtt maaiʹlmveiddsânji ko Lääʹddjânnam Lappist še.

source: Matkailun kasvu on lisännyt haasteita kulttuuriselle kestävyydelle, erityisesti saamelaiskulttuurin kontekstissa.
sms: Maatkčem šorrnummuš lij lââʹzztam vaʹǯǯtõõzzid kulttuur ǩeâllʼjeeivuõʹtte, jeäʹrben sääʹmkulttuur konteeʹkstest.

source: Saamelaiskäräjät on saanut avustusta opetus- ja kulttuuriministeriöltä Kulttuurisesti vastuullinen saamelaismatkailu -hankkeen toteuttamista varten.
sms: Sääʹmteʹǧǧ lij vuäǯǯam veäʹǩǩvuõđ mättʼtõs- da kulttuurministeriast Kulttuurlânji vasttõsvuõđlaž sääʹm-maatkčem -haʹŋǩǩõõzz čõõđ viikkâm diõtt.

source: Hankkeessa on tarkoituksena mm. luoda saamelaisten lähtökohdista eettiset ohjeet vastuullisen, sosiaalisesti, kulttuurisesti, ekologisesti ja taloudellisesti kestävän saamelaismatkailun tuotteistamiseen ja esittämiseen.
sms: Haʹŋǩǩõõzzâst lij mieʹrren jm. raajjâd säʹmmlai vueʹlǧǧemsõõʹjin eettlaž vuäʹpstõõzzid vasttõsvuõđlaž, sosiaalʼlânji, kulttuurlânji, ekolooglânji da tääl beäʹlnn ǩeâllʼjeei sääʹm-maatkčem puuʹtʼtâsttmõʹšše da ouʹdde puʹhttma.

source: Eettisen ohjeistuksen odotetaan valmistuvan vuoden 2018 aikana.
sms: Sääʹmteeʹǧǧ sååbbar priimi 24.9.2018 vasttõsvuõđlaž da eettlânji ǩeâllʼjeei sääʹm-maatkčem tuåimmjemvuâđđjurddjid .

source: Lue lisää…
sms: De!

source: De!-projektissa kehitetään nuorisotoimintaa saamen kielillä
sms: -projeʹktt

source: Saamelaiskäräjien nuorisoneuvoston De!-projektissa kehitetään nuorten vapaa-ajan toimintaa kaikilla Suomessa puhuttavilla saamen kielillä.
sms: De! -projeeʹktest ooudâsviiǥǥât nuõrituåimmjummuž sääʹmǩiõlin

source: Projektin tavoitteena on innostaa saamelaisnuoria suunnittelemaan itse, millaiseen saamenkieliseen vapaa-ajan toimintaan he haluaisivat osallistua.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõõzz De! -projeeʹktest ooudâsviiǥǥât nuõri luõvâsääiʹj tuåimmjummuž pukin Lääʹddjânnmest mainstum sääʹmǩiõlin.

source: De!-projektissa kartoitetaan myös, millaista saamenkielistä nuorten toimintaa eri kunnat ja yhdistykset tällä hetkellä järjestävät.
sms: Projeeʹkt täävtõssân lij mooutʼted sääʹmnuõrid plaaneed jiõčč, måkam sääʹmǩiõllsaž luõvâsääiʹj tuåimmjummša sij jiõčč haaʹleʹče vuässõõttâd.

source: Projekti toteutetaan ajalla 1.10.2018-30.8.2019 ja sitä rahoittaa Leader Pohjoisin Lappi.
sms: De! -projeeʹktest kaartʼtet še, måkam sääʹmǩiõllsaž nuõri tuåimmjummuž jeeʹres kååʹdd da õhttõõzz tän poodd rieʹšše.

source: Giellagáldu-hanke ja Sámi Giellagáldu
sms: Täävtõssân lij nââneed sääʹmǩiõllsaž nuõrikulttuur da smeʹllkâʹtted nuõrid ââʹnned sääʹmǩiõl luõvâsäiʹǧǧen še.

source: Giellagáldu on Suomen, Ruotsin ja Norjan Saamelaiskäräjien yhteistyöhanke, joka toimii Saamelaiskäräjien parlamentaarisen yhteistyöelimen, Saamelaisen parlamentaarisen neuvoston, alaisuudessa.
sms: Sääʹm Ǩiõllkaʹlddi (Sámi Giellagáldu)

source: Hanke käynnistyi 1.8.2015 ja päättyy 31.5.2018.
sms: Ǩiõllkaʹlddi-haʹŋǩǩõs da Sääʹm Ǩiõllkaʹlddi

source: Giellagáldu-hanke rahoittaa yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen Sámi Giellagáldun (Saamen Kielikaltio) toiminnan.
sms: Ǩiõllkaʹlddi lij Lääʹddjânnam, Ruõccjânnam da Taarrjânnam Sääʹmtiiʹǧǧi õhttsažtuâjjhaʹŋǩǩõs, kååʹtt tuåimmai Sääʹmteeʹǧǧ parlamentaarlaž õhttsažtuâjjorgaan, Sääʹm parlamentaarlaž suåvtõõzz, vueʹlnn.

source: Hankkeen keskeinen tavoite onkin varmistaa Sámi Giellagáldun pysyvä toiminta hankkimalla pysyvä rahoitus ammatti- ja resurssikeskuksen toiminnalle.
sms: Haʹŋǩǩõs jåttji 1.8.2015 da puuđi 31.5.2018.

source: Giellagáldu-jatkohanketta rahoittavat EU:n Interreg V Pohjoinen -ohjelman Sápmi-osa-alue, Lapin liitto, Tromssan lääni sekä Norjan, Ruotsin ja Suomen Saamelaiskäräjät.
sms: Ǩiõllkaʹlddi-haʹŋǩǩõs teäggat õhttsažtâʹvvjânnmallaš sääʹmǩiõl ämmat- da resursskõõskõõzz Sääʹm Ǩiõllkaʹlddi tuåimmjummuž.

source: Hanketta johtaa Suomen Saamelaiskäräjät, ja hankkeen kokonaisbudjetti on 3 062 052 euroa.
sms: Haʹŋǩǩõõzz kõskksaž täävtõssân lij-i ainsmâʹtted Sääʹm Ǩiõllkaʹlddi põõšši tuåimmjummuž haʹŋǩǩeeʹl ämmat- da resursskõõskõʹsse põõšši teäggtõõzz.

source: Lue lisää… Sakaste
sms: Ǩiõllkaʹlddi juäʹtǩǩhaʹŋǩǩõõzz teäggte EU Interreg V Tâʹvv –prograamm Sápmi-vueʹssvuʹvdd, Lappi lett, Trooms lääʹnn de Taarrjânnam, Ruõccjânnam da Lääʹddjânnam Sääʹmteeʹǧǧ.

source: SaKaste- Saamelaisten sosiaali- ja terveyspalveluiden kehittämisrakennehanke PaKaste 2 – Pohjoisen alueen Kaste-hankkeen osahanke 1.10.2011 – 31.10.2013
sms: Lääʹddjânnam Sääʹmteʹǧǧ jååʹđat haʹŋǩǩõõzz da tõn obb-budjeʹtt lij 3 062 052 euʹrred.

source: SaKaste- hankkeen aikana parannettiin saamenkielisten ja kulttuuriin pohjautuvien palveluiden laa-tua, vaikuttavuutta, saatavuutta sekä kavennettiin alueellisia eroja luomalla saamenkielisiä ja -kulttuuriin pohjautuvia hyviä työmenetelmiä ja toimintamalleja.
sms: Haʹŋǩǩõõzz täävtõõzz

source: Kehittämistyöprosessin aikana saamelaisten työntekijöiden oma ammatti-identiteetti vahvistui ja keskinäinen asiantuntijaverkosto laajeni ja tiivistyi.
sms: Haʹŋǩǩõõzz poodd Sääʹm Ǩiõllkaʹlddi juätkk sääʹm ǩiõllõhttsažtuâj ooudâsviikkmõõžž, koordinâsttmõõžž da nâânummuž.

source: Kehittämistyötä tehtiin prosessiluontoisesti ja saamelaiskulttuurin lähtökohdista.
sms: Sääʹm Ǩiõllkaʹlddi juätkk tuåimmjummšes še sääʹm-meer ǩiõllaaʹšši ââʹlmõs õhttsaž tuʹmmjeei tuåimmorgaanân.

source: Saamelaisen var-haiskasvatuksen ja vanhustyön parissa työskentelevä saamenkielinen henkilöstö toimi tiimityösken-telyn aikana kehittäjäasiantuntijoina.
sms: Sääʹm Ǩiõllkaʹlddi täävtõssân lij seeilted da oouʹdeed sääʹmǩiõli kulttuurääʹrb da tuåimmjed ämmtallaš äʹšštobddiorgaanân.

source: Heidän aikaisempi osaaminen sekä kulttuurinen saamelainen perinnetieto olivat merkittävässä osassa uusien toimintamallien kehittämisessä.
sms: Ämmat- da resursskõõskõõzzâst lij ââʹlmõs vasttõs še ǩiõllõõʹnnʼjid jurddum sääʹmǩiõllsaž ǩiõllkääzzkõõzzin.

source: Asiakaslähtöisyys näkyi siinä, että työntekijät tunsivat asiakkaiden tarpeet ja heitä ohjattiin kehittämistyön kuluessa tunnistamaan asiakkaan saamen kieleen ja kulttuuriin pohjautuvat palvelujen tarpeet.
sms: Haʹŋǩǩõõzz poodd Sääʹm Ǩiõllkaʹlddi tuåimmorgaanid lââʹzztum ǩiõllsuåvtõs alttad tuåimmjummšes da juʹn ouddâl vuâđđuum saujj-, juuʹlev-, tâʹvv-, aanar- da nuõrttsääʹm ǩiõlljuâǥǥtõõzz juäʹtǩǩe tuåimmjummseez.

source: Saamelaiskäräjien lisäksi kehittämistyössä olivat mukana saamelaisten kotiseutualueen kunnat, Sámi Soster ry, Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikkö ja Saamelaisalueen koulutuskeskus.
sms: Ǩiõlltuâjjla, koid saujjsääʹmǩiõlâst lie 2, juuʹlevsääʹmǩiõlâst 2, tâʹvvsääʹmǩiõlâst 3, aanarsääʹmǩiõlâst 1 da nuõrttsääʹmǩiõlâst 1, vaʹsttee ǩiõlltuâjast.

source: Saamelainen vanhustyö
sms: Haʹŋǩǩõõzz poodd Sääʹm Ǩiõllkaʹlddi da Sääʹmteʹǧǧ nâânee da veʹǩǩe ooudâs sääʹmǩiõlid tiʹnt-a, što juõʹǩǩ ǩiõlljoouk oʹdinaknallšem taarbid, vaʹǯǯtõõzzid da resuursid vääʹldet lokku. Sääʹm Ǩiõllkaʹlddi tuâj

source: Kehittämisrakenteen avulla haettiin saamelaisten parissa tehtävään vanhustyöhön sellaiset työmallit, jotka edistävät saamelaisen ikääntyneen kielellisten ja kulttuuristen oikeuksien toteutumista.
sms: Ämmat- da resursskõõskõõzz tuâj lie jeäʹrbi mieʹldd ǩiõllhuõll, ǩiõl ooudâsviikkmõš, terminologiatuâjj, noormtummuš da päiʹǩǩnõmmõskääzzkõs.

source: Saamelaisen vanhustyön työkalupakki.
sms: Ǩiõlltuâjjla ouʹdde vuäʹppõõzzid da ravvõõzzid sääʹmǩiõli ââʹnnma õhttneei kõõččmõõžžin da valmštâʹlle jiiʹjjez ǩiõlâs aaʹššid ǩiõlljuâǥǥtõõzzid tuʹmmjemnalla.

source: Saamelainen varhaiskasvatus
sms: Ǩiõlljuâǥǥtõõzz ouʹdde siâzztõõzzid sääʹmǩiõli ââʹnnma õhttneei aaʹššin, mâʹte noormtummšest da ođđ terminologiast.

source: Saamelaisten kotiseutualueella ja sen ulkopuolella tehtävään varhaiskasvatustyöhön etsittiin kehittä-mistyön avulla saamelaiselle varhaiskasvatushenki-löstölle sellaiset työmallit, jotka auttavat ja tukevat henkilöstön osaamista kasvatustyössä niin, että saamelaislasten kielelliset ja kulttuuriset oikeudet toteutuisivat.
sms: Sääʹm Ǩiõllkaʹlddi dommseeidain www.giella.org käunnai tääʹrǩab teâtt Sääʹm Ǩiõllkaʹlddjest da ääiʹjpoddsaž teâtt ämmat- da resursskõõskõõzz tuåimmjummšest, ođđ terminologia da noormtummuž.

source: Saamelainen varhaiskasvatussuunnitelma Saamelaisen varhaiskasvatuksen arjen käytäntöjen opas kuati.fi esittelyvideo Osaamisen vahvistaminen ja tiedontuotanto
sms: Sääʹm Ǩiõllkaʹlddjest lij FB-seidd še www.facebook.com/SamiGiellagaldu, koon pääiʹǩ vuäitt kõõččâd sääʹmǩiõli âânnmõõžž pirr.

source: SaKaste – hankkeen aikana vahvistettiin saamelais-ten kotiseutualueella työskentelevän sosiaali- ja terveysalan henkilöstön saamenkielen ja -kulttuurin osaamista sekä lisättiin päättäjien saamenkielen ja -kulttuurin huomioivan toiminnan tietoisuuden merkitystä.
sms: Seeidain teâđtet Sääʹm Ǩiõllkaʹlddi tuåimmjummšest še. Ǩiõllkõõččmõõžžid vuäitt vuõltteed neʹttpååʹštaddrõʹsse info(at)giellagaldu.com še, leʹbe soiʹttjed vuõiʹǧǧest Sääʹm Ǩiõllkaʹlddi ǩiõlltuâjjlaid.

source: Lue lisää
sms: www.giella.org Sakaste

source: SaKaste- hankkeen tapahtumat Raportit
sms: SaKaste- Säʹmmlai sosiaal- da tiõrvâsvuõttkääzzkõõzzi ooudâsviikkâmraajâshaʹŋǩǩõs PaKaste 2 – Tâʹvv vuuʹd Kaste-haʹŋǩǩõõzz vueʹsshaʹŋǩǩõs 1.10.2011 – 31.10.2013
